"WIFI_PASSWORD_MESSAGE_PREFIX" = "輸入下列網路的密碼：\n”";
"WIFI_PASSWORD_MESSAGE_SUFFIX" = "”。";
"WIFI_CANCEL" = "取消";
"WIFI_JOIN" = "加入";
"WIFI_PASSWORD_TITLE" = "Wi-Fi 密碼不正確";
"WIFI_PASSWORD_TITLE_CH" = "WLAN 密碼不正確";
"WIFI_USERNAME_TEXT_TITLE" = "使用者名稱";
"WIFI_PASSWORD_TEXT_TITLE" = "密碼";

"WIFI_FAILURE_OK" = "好";
"WIFI_FAILURE_TITLE" = "WiFi 網路錯誤";
"WIFI_FAILURE_TITLE_CH" = "WLAN 網路錯誤";
"WIFI_FAILURE_MESSAGE_PREFIX" = "加入下列網路時發生錯誤：\n“";
"WIFI_FAILURE_MESSAGE_SUFFIX" = "”。";
